[
  "obsidian-excalidraw-plugin",
  "table-editor-obsidian",
  "obsidian-icon-folder",
  "make-md",
  "smart-connections",
  "execute-code",
  "obsidian-style-settings",
  "obsius-publish",
  "obsidian-mkdocs-publisher",
  "obsidian-git",
  "dataview",
  "o2"
]